<template>
  <div class="container-fluid bg-dark bg-opacity-2 row justify-content-center text-white p-0">
    <section class="row justify-content-center position-relative p-0">
      <div class="col-11 col-xl-9 row align-items-center align-items-lg-start">
        <h1 class="fw-bold my-5">
          Ваше резюме после обучения
        </h1>
        <div class="col-5 col-xxl-4 pe-lg-5 pb-lg-4">
          <img class="img-fluid" src="../assets/image11.png" alt="">
        </div>
        <div class="col d-none d-xxl-block"></div>
        <div class="col-7">
          <h3 class="fw-bold">Алексей Иванов</h3>
          <h4 class="border-bottom pb-3">1С-программист</h4>
          <div class="d-none d-lg-block">
            <h4 class="fw-bold mb-5 mb-lg-4 mt-lg-4">Я умею:</h4>
            <h5>
              <ul>
                <li>Устанавливать и администрировать платформу «1С:Предприятие»</li>
                <li>Настраивать и поддерживать конфигурации: «1С:Бухгалтерия» и «1С:Управление торговлей»</li>
                <li>Обновлять типовые и нетиповые конфигурации 1С</li>
                <li>Интегрировать дополнительные модули от фирмы «1С» и ее партнеров</li>
              </ul>
            </h5>
          </div>
        </div>
        <div class="d-lg-none d-block">
            <h4 class="fw-bold my-5">Я умею:</h4>
            <h5>
              <ul>
                <li>Устанавливать и администрировать платформу «1С:Предприятие»</li>
                <li>Настраивать и поддерживать конфигурации: «1С:Бухгалтерия» и «1С:Управление торговлей»</li>
                <li>Обновлять типовые и нетиповые конфигурации 1С</li>
                <li>Интегрировать дополнительные модули от фирмы «1С» и ее партнеров</li>
              </ul>
            </h5>
          </div>
        <h5>
          <ul class="mb-5">
            <li>Настраивать интерфейсы и права пользователей под требования заказчика</li>
            <li>Писать код на языке программирования 1С и языке запросов</li>
            <li>Работать с отчетами и печатными формами: создавать новые и дорабатывать существующие</li>
            <li>Выводить любые отчеты в удобном для заказчика формате</li>
            <li>Применять библиотеку стандартных подсистем для использования максимального количества модулей от фирмы «1С» и ее партнеров</li>
            <li>Использовать механизм «Расширение» для доработки функционала</li>
            <li>Принимать правильные решения по доработке программ 1С с целью дальнейшей экономии на поддержке</li>
          </ul>
        </h5>
      </div>
    </section>
  </div>
</template>
<script>

</script>